"CLOSE_BUTTON" = "Cerrar";
"LISTEN_BUTTON" = "Escuchar";

"MISSED_CALL" = "Llamada perdida";
"MISSED_FACETIME_CALL" = "Llamada perdida de FaceTime";

"MISSED_CALL_BANNER_FORMAT" = "%@ llamadas perdidas";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ llamadas perdidas de FaceTime";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ nuevos mensajes de voz";

"BLOCKED_CALLER" = "Oculto";
"UNKNOWN_CALLER" = "Desconocido";

"MISSED_CALL_UNLOCK_ACTION" = "Llamar";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "Llamar";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "Ver";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "Ver";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Buzón voz";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Nuevos mensajes de voz";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d nuevos mensajes de voz";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 nuevo mensaje de voz";

"VOICEMAIL_UNLOCK_ACTION" = "Escuchar";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "Escuchar";